{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"Ġs":260,"Ġw":261,"Ġthe":262,"nd":263,"ed":264,"Ġb":265,"Ġto":266,"Ġand":267,"Ġh":268,"Ġf":269,"ĠT":270,"in":271,"Ġwa":272,"re":273,"it":274,"ou":275,"Ġl":276,"Ġd":277,"Ġc":278,"Ġp":279,"ay":280,"Ġm":281,"er":282,"Ġwas":283,"ĠThe":284,"om":285,"Ġhe":286,"is":287,"Ġn":288,"im":289,"ar":290,"on":291,"Ġsa":292,"ll":293,"id":294,"Ġha":295,"Ġg":296,"at":297,"ĠS":298,"ing":299,"ot":300,"en":301,"an":302,"le":303,"or":304,"ir":305,"am":306,"et":307,"ĠH":308,"Ġit":309,"Ġth":310,"ig":311,"ĠThey":312,"Ġpl":313,"Ġin":314,"il":315,"ĠHe":316,"Ġ\"":317,"ow":318,"ver":319,"ri":320,"Ġu":321,"ut":322,"Ġplay":323,"ith":324,"Ġsaid":325,"Ġbe":326,"Ġday":327,"Ġwith":328,"pp":329,"On":330,"Ġo":331,"Ġy":332,"oo":333,"ked":334,"Ġr":335,"Ġher":336,"ce":337,"ld":338,"Ġhis":339,"ĠTim":340,"ĠI":341,"ĠShe":342,"Ġst":343,"ke":344,"Ġe":345,"Ġbig":346,"nt":347,"ck":348,"very":349,"Ġyou":350,"st":351,"ve":352,"end":353,"un":354,"Ġhapp":355,"Ġon":356,"all":357,"riend":358,"Ġfriend":359,"Ġthey":360,"ĠL":361,"ily":362,"Ġwe":363,"Ġhad":364,"Ġup":365,"Ġli":366,"Ġnot":367,"her":368,"Ġwant":369,"itt":370,"Ġof":371,"ad":372,"Ġdo":373,"ĠB":374,"se":375,"Ġhappy":376,"ent":377,"Ġvery":378,"ĠM":379,"es":380,"Ġsaw":381,"One":382,"Ġthat":383,"ould":384,"'s":385,"Ġfor":386,"ittle":387,"Ġmom":388,"Ġlittle":389,"Ġso":390,"Ġsh":391,"Ġshe":392,"ime":393,"ch":394,"Ġnam":395,"Ġtime":396,"Ġk":397,"Ġne":398,"ound":399,".\"":400,"Ġthere":401,"Ġnamed":402,"Ġbo":403,"Ġsm":404,"Ġwere":405,"Ġwanted":406,"ĠLily":407,"Ġfriends":408,"out":409,"ird":410,"Ġbut":411,"ved":412,"ht":413,"!\"":414,"The":415,"ĠTom":416,"Ġbird":417,"el":418,"ake":419,"Ġan":420,"al":421,"Ġtoo":422,"ome":423,"Ġwent":424,"Ġwh":425,"ide":426,"Once":427,"Ġall":428,"ĠIt":429,"Ġhel":430,"ug":431,"ue":432,"Ġhelp":433,"Ġis":434,"Ġloo":435,"ĠA":436,"Ġupon":437,"Ġlo":438,"ter":439,"ry":440,"Ġtoy":441,"ore":442,"Ġfun":443,"ind":444,"get":445,"ill":446,"ame":447,"Ġas":448,"Ġj":449,"ra":450,"Ġat":451,"gether":452,"Ġcat":453,"Ġdid":454,"Ġre":455,"ur":456,"Ġtogether":457,"ack":458,"Ġse":459,"ly":460,"Ġtre":461,"ood":462,"Ġdog":463,"ic":464,"Ġcould":465,"ted":466,"Ġcan":467,"Ġball":468,"ard":469,"Ġgir":470,"Ġtheir":471,"ark":472,"Ġgirl":473,"Ġplayed":474,"ec":475,"my":476,"Ġhim":477,"Ġgo":478,"way":479,"Ġro":480,"?\"":481,"hed":482,"ain":483,"Ġkn":484,"Ġle":485,"Ġout":486,"hen":487,"Ġare":488,"Ġfr":489,"um":490,"'t":491,"Ġthem":492,"Ġboy":493,"Ġsad":494,"ul":495,"ax":496,"Ġtree":497,"other":498,"oug":499,"Ġman":500,"Ġloved":501,"Ġhave":502,"Ġcl":503,"Ġfound":504,"Ġlooked":505,"Ġsp":506,"ĠSue":507,"Ġstar":508,"Ġsc":509,"one":510,"Ġback":511,"own":512,"hing":513,"are":514,"ĠMax":515,"Ġlike":516,"Ġbec":517,"side":518,"ful":519,"Ġme":520,"op":521,"ong":522,"Ġpark":523,"Ġwould":524,"ight":525,"Ġliked":526,"round":527,"ĠOne":528,"elt":529,"Ġfa":530,"Ġcar":531,"Ġmake":532,"ell":533,"ĠBut":534,"Ġfelt":535,"Ġla":536,"ĠW":537,"Ġasked":538,"ĠSam":539,"You":540,"ared":541,"omet":542,"ice":543,"Ġcame":544,"Ġnew":545,"Ġstarted":546,"ag":547,"Ġsee":548,"Ġno":549,"ought":550,"ouse":551,"ĠBen":552,"Ġal":553,"iled":554,"Ġag":555,"Ġother":556,"Ġgood":557,"pot":558,"Ġsomet":559,"Ġsmall":560,"Ġbr":561,"ob":562,"ss":563,"Ġsmiled":564,"ade":565,"ried":566,"ings":567,"Ġsay":568,"Ġfind":569,"Ġwor":570,"Ġaway":571,"Ġex":572,"Ġfrom":573,"Ġthought":574,"Ġmade":575,"ĠSpot":576,"Ġwhat":577,"Ġhome":578,"Ġco":579,"Ġplaying":580,"ened":581,"Ġsomething":582,"ty":583,"Ġput":584,"Ġevery":585,"Ġwal":586,"ach":587,"Ġmu":588,"ia":589,"uc":590,"ook":591,"ie":592,"ny":593,"ĠF":594,"Ġagain":595,"Ġran":596,"Ġdown":597,"ile":598,"dd":599,"arn":600,"Ġtoys":601,"ave":602,"Ġpr":603,"king":604,"Ġscared":605,"Ġsome":606,"Ġtook":607,"Ġlaug":608,"ĠJ":609,"Ġhouse":610,"Ġfl":611,"if":612,"ab":613,"Ġaround":614,"Ġbox":615,"Ġsw":616,"ure":617,"ick":618,"Ġlearn":619,"ep":620,"ret":621,"ish":622,"oud":623,"uck":624,"Ġyour":625,"Ġlived":626,"ĠYou":627,"Ġthings":628,"Ġsun":629,"Ġthen":630,"Ġwill":631,"ew":632,"Ġbl":633,"Ġmy":634,"as":635,"Ġwhen":636,"Ġab":637,"pped":638,",\"":639,"us":640,"Ġget":641,"ank":642,"Tim":643,"Th":644,"Ġch":645,"Ġlot":646,"ucy":647,"oth":648,"ap":649,"ump":650,"ĠMia":651,"Ġwho":652,"Ġtried":653,"ist":654,"Ġfe":655,"Ġknow":656,"Ġgot":657,"ited":658,"ust":659,"Ġmany":660,"Ġabout":661,"Ġsays":662,"Ġint":663,"ally":664,"nder":665,"Ġred":666,"Ġknew":667,"Ġpret":668,"ive":669,"Ġdec":670,"Lily":671,"ise":672,"ous":673,"Ġany":674,"au":675,"ĠD":676,"ace":677,"Ġcare":678,"Ġmore":679,"Ġpic":680,"qu":681,"fter":682,"Ġbest":683,"ause":684,"Ġop":685,"Ġbecame":686,"ĠLucy":687,"Ġpo":688,"Ġwater":689,"ways":690,"âĢ":691,"fe":692,"Ġhug":693,"Ġlearned":694,"ĠBob":695,"Ġexc":696,"Ġbecause":697,"ite":698,"Ġalways":699,"Ġlook":700,"Ġoutside":701,"Ġinto":702,"Ġroom":703,"Ġboth":704,"Ġun":705,"ided":706,"ĠSo":707,"Ġshow":708,"Ġlaughed":709,"Ġeat":710,"Ġdecided":711,"ĠAnd":712,"Ġgre":713,"Ġho":714,"urp":715,"udd":716,"ant":717,"Ġpe":718,"ers":719,"Ġv":720,"ĠE":721,"ĠMom":722,"Ġjump":723,"nn":724,"Ġlong":725,"Ġone":726,"Ġke":727,"Ġthis":728,"Ġnice":729,"Ġrun":730,"Yes":731,"Ġexcited":732,"Ġfast":733,"They":734,"Tom":735,"Ġfeel":736,"Ġdad":737,"Ġtold":738,"Ġmo":739,"Ġsk":740,"Ġinside":741,"our":742,"Ġam":743,"Ġtr":744,"Ġsl":745,"ull":746,"lew":747,"Ġsor":748,"Ġtake":749,"urpr":750,"Ġrock":751,"iny":752,"Ġpretty":753,"nna":754,"Ġsurpr":755,"Ġgave":756,"Ġeach":757,"Ġgra":758,"imal":759,"ink":760,"Ġanimal":761,"Ġmuch":762,"Ġhow":763,"Wh":764,"Ġstr":765,"Ġold":766,"Ġneed":767,"But":768,"Ġthan":769,"Ġlet":770,"ven":771,"ara":772,"ro":773,"ged":774,"Ġtow":775,"ess":776,"Ġunder":777,"ĠC":778,"Ġsorry":779,"Ġor":780,"Ġwalked":781,"Ġcle":782,"and":783,"ft":784,"Ġta":785,"Ġhand":786,"ge":787,"Ġte":788,"ised":789,"og":790,"Ġfish":791,"urn":792,"urt":793,"Ġkind":794,"ff":795,"Ġclo":796,"ĠHis":797,"Ġwat":798,"ving":799,"Ġhig":800,"Ġanimals":801,"ase":802,"ĠAmy":803,"Ġjust":804,"Ġus":805,"Ġhappened":806,"ched":807,"Ġfood":808,"pl":809,"Ġflow":810,"Ġsky":811,"here":812,"Ġsn":813,"rom":814,"Ġide":815,"Ġtry":816,"Ġlist":817,"ĠWe":818,"Ġnear":819,"gry":820,"Ġdidn":821,"Ġidea":822,"Ġbet":823,"Ġen":824,"able":825,"ate":826,"ine":827,"Ġfi":828,"Ġflew":829,"eci":830,"Ġits":831,"ream":832,"Thank":833,"Ġcareful":834,"Ġshare":835,"Ġcake":836,"ex":837,"Ġheard":838,"Ġbetter":839,"Ġtw":840,"Ġstor":841,"Ġif":842,"Ġspeci":843,"Ġspecial":844,"Ġdan":845,"pec":846,"ber":847,"ion":848,"ĠTh":849,"Ġbear":850,"Ġlots":851,"Ġwind":852,"lf":853,"more":854,"Ġanymore":855,"udden":856,"Ġclean":857,"Ġnever":858,"Ġfo":859,"Ġdon":860,"Mom":861,"Ġgr":862,"Ġbug":863,"Ġtal":864,"ople":865,"Ġcom":866,"Ġhard":867,"Ġbu":868,"Ġend":869,"ĠThen":870,"Ġby":871,"Ġfly":872,"uddenly":873,"Ġmag":874,"ort":875,"Ġturn":876,"Ġfore":877,"Ġover":878,"ĠAnna":879,"ĠEvery":880,"Ġeven":881,"rm":882,"ĊĊ":883,"Ġlove":884,"Ġcol":885,"Ġsafe":886,"Ġpeople":887,"Ġafter":888,"Ġbad":889,"ady":890,"Ġhigh":891,"Ġfam":892,"Ġground":893,"ak":894,"Ġdoor":895,"imb":896,"Ġcome":897,"bb":898,"Ġshiny":899,"Ġproud":900,"As":901,"Ġclimb":902,"Ġopened":903,"uff":904,"Ġhurt":905,"Ġpicked":906,"Ġblue":907,"Ġloud":908,"pected":909,"Let":910,"Ġche":911,"Ġgive":912,"Ġway":913,"Ġsurprised":914,"Ġgl":915,"'m":916,"Ġunex":917,"Ġunexpected":918,"ild":919,"Ġthanked":920,"Ġcu":921,"Ġbook":922,"ummy":923,"ĠWhen":924,"ĠFrom":925,"Ġcall":926,"Ġcolor":927,"ĠHer":928,"Ġfar":929,"arden":930,"Ġgarden":931,"Ġever":932,"Ġmagic":933,"ĠK":934,"Ġpar":935,"ough":936,"kay":937,"Ġim":938,"Ġhugged":939,"Ġstill":940,"Ġplace":941,"No":942,"Ġunt":943,"ool":944,"ĠSara":945,"Ġoff":946,"age":947,"Ġma":948,"Ġsmile":949,"Ġwalk":950,"ture":951,"ĠP":952,"Ġjumped":953,"Ġfamily":954,"ĠIn":955,"Ġuntil":956,"iz":957,"unny":958,"hes":959,"Ġpa":960,"em":961,"Ġshould":962,"Ġqu":963,"Ġnow":964,"ip":965,"Ġkid":966,"ct":967,"Ġstick":968,"itty":969,"Ġstay":970,"Ġstrong":971,"Ġforest":972,"Ġsto":973,"ane":974,"Ġdra":975,"aut":976,"Ġapp":977,"uffy":978,"dy":979,"Ġbro":980,"Ġboat":981,"Ġgreat":982,"Ġsqu":983,"Ġbra":984,"Ġbeaut":985,"Ġtra":986,"xt":987,"Ġnext":988,"Ġhelped":989,"Ġjo":990,"ĠSally":991,"lease":992,"Ġhat":993,"les":994,"Ġhappily":995,"Ġpicture":996,"Ġstory":997,"iful":998,"ies":999,"Ġbeautiful":1000,"Ġlisten":1001,"ning":1002,"th":1003,"Ġshowed":1004,"Ġwhile":1005,"Ġcalled":1006,"oon":1007,"Ġmet":1008,"Ġclos":1009,"Now":1010,"Ġkids":1011,"pt":1012,"Ġopen":1013,"Ġfrog":1014,"Ġmor":1015,"Ġrem":1016,"luffy":1017,"Ġtown":1018,"Ġsoft":1019,"Ġeveryone":1020,"Can":1021,"It":1022,"ger":1023,"Ġimp":1024,"Ġbeing":1025,"He":1026,"When":1027,"Ġad":1028,"Ġstopped":1029,"rel":1030,"Ġrain":1031,"Ġangry":1032,"by":1033,"Ġyummy":1034,"Ġwatch":1035,"bit":1036,"Ġdoll":1037,"Ġca":1038,"Ġcouldn":1039,"abbit":1040,"vent":1041,"ary":1042,"ĠLet":1043,"ree":1044,"Ġtruck":1045,"Ġde":1046,"ished":1047,"ĠKitty":1048,"Ġmouse":1049,"Ġrabbit":1050,"be":1051,"dded":1052,"Ġate":1053,"ress":1054,"iss":1055,"Ġwo":1056,"ĠFluffy":1057,"Ġlost":1058,"Ġwarm":1059,"Ġslide":1060,"Ġface":1061,"Ġbrave":1062,"Ġgame":1063,"ĠWh":1064,"Ġkeep":1065,"Ġfell":1066,"fore":1067,"Ġleave":1068,"Ġflowers":1069,"Ġtwo":1070,"Ġcook":1071,"owl":1072,"Ġbed":1073,"Ġcry":1074,"Ġpus":1075,"illy":1076,"so":1077,"ock":1078,"Ġsoon":1079,"Ġnoise":1080,"Ġgreen":1081,"Ġalso":1082,"ĠR":1083,"That":1084,"Ġbunny":1085,"ear":1086,"Ġnodded":1087,"Ġwhere":1088,"gan":1089,"self":1090,"Ġfix":1091,"Ġsat":1092,"Ġhaving":1093,"ired":1094,"Hi":1095,"Ġbefore":1096,"Ġyell":1097,"âĢĿ":1098,"Ġkept":1099,"Ġhole":1100,"Ġpain":1101,"Ġhear":1102,"âĢľ":1103,"ble":1104,"day":1105,"Ġstore":1106,"What":1107,"Ġhands":1108,"Ġcatch":1109,"Look":1110,"Ġuse":1111,"irrel":1112,"Then":1113,"Ġsing":1114,"Ġfin":1115,"az":1116,"irst":1117,"Ġused":1118,"Ġmommy":1119,"Ġthr":1120,"Ġexpl":1121,"Ġfunny":1122,"Ġbirds":1123,"Ġsquirrel":1124,"Ben":1125,"ĠNow":1126,"Ġcra":1127,"Ġlooking":1128,"uch":1129,"Ġtired":1130,"Ġey":1131,"Ġgoing":1132,"Ġwait":1133,"Ġbre":1134,"Ġkit":1135,"oy":1136,"eet":1137,"aybe":1138,"leep":1139,"Ġmean":1140,"ange":1141,"thing":1142,"ught":1143,"Ġour":1144,"led":1145,"Ġpull":1146,"air":1147,"Ġdif":1148,"Ġfav":1149,"Ġsunny":1150,"Ġtri":1151,"Ġpond":1152,"ember":1153,"ĠCan":1154,"Ġhas":1155,"chen":1156,"Ġkitchen":1157,"Ġwr":1158,"Ġparty":1159,"Ġice":1160,"Ġthink":1161,"Ġflo":1162,"oh":1163,"orn":1164,"Ġwork":1165,"ting":1166,"We":1167,"ac":1168,"Ġhead":1169,"uit":1170,"Ġbus":1171,"Ġmess":1172,"Ġworked":1173,"Ġdr":1174,"ng":1175,"Ġreal":1176,"ĠDo":1177,"zy":1178,"ious":1179,"Ġokay":1180,"ohn":1181,"Ġothers":1182,"Ġsound":1183,"llow":1184,"Ġbeh":1185,"Ġmoral":1186,"Ġeyes":1187,"ath":1188,"Ġsand":1189,"Ġz":1190,"rew":1191,"Ġshared":1192,"Ġtalk":1193,"Ġadvent":1194,"Ġremember":1195,"ĠâĢľ":1196,"Ġfavor":1197,"joy":1198,"ma":1199,"Ġfavorite":1200,"Hell":1201,"Ġright":1202,"Ġask":1203,"Hello":1204,"Ġcut":1205,"Ġcuri":1206,"Ġcold":1207,"Ġri":1208,"Ġhop":1209,"Ġcon":1210,"Ġimport":1211,"Ġhill":1212,"Ġmon":1213,"lly":1214,"Ġdir":1215,"imes":1216,"Ġenjoy":1217,"Ġmaking":1218,"Ġfollow":1219,"Ġcurious":1220,"Ġvo":1221,"Ġpie":1222,"Ġbright":1223,"Ġyard":1224,"ĠG":1225,"At":1226,"Ġflower":1227,"ken":1228,"Don":1229,"Ġsweet":1230,"reed":1231,"Ġmove":1232,"Ġduck":1233,"Ġdis":1234,"Ġown":1235,"Ġrest":1236,"Ġdraw":1237,"Ġfirst":1238,"Ġimportant":1239,"Ġtop":1240,"ĠJack":1241,"Ġsho":1242,"Ġcla":1243,"Ġbegan":1244,"Ġtall":1245,"Ġpick":1246,"Ġblock":1247,"Ġwatched":1248,"ount":1249,"Ġsleep":1250,"Ġbel":1251,"Ġlady":1252,"After":1253,"Ġnight":1254,"Ġthing":1255,"Wow":1256,"ied":1257,"Ġrace":1258,"ster":1259,"Ġtail":1260,"Ġhot":1261,"fere":1262,"Ġhid":1263,"Ġhun":1264,"Ġdiffere":1265,"Ġagreed":1266,"Ġfloor":1267,"Ġhere":1268,"Ġshout":1269,"Ġstop":1270,"ect":1271,"Ġforg":1272,"Ġdark":1273,"ĠThis":1274,"Ġbag":1275,"Ġgrass":1276,"ign":1277,"Ġworry":1278,"Ġsong":1279,"Ġtable":1280,"Ġtast":1281,"Ġtell":1282,"que":1283,"Ġprin":1284,"Ġneeded":1285,"Ġleaves":1286,"aring":1287,"Ġvoice":1288,"Ġread":1289,"Ġyellow":1290,"aper":1291,"Ġfarm":1292,"ĠFin":1293,"Ġru":1294,"Ġdress":1295,"Ġtrees":1296,"Ġhair":1297,"Ġswing":1298,"Why":1299,"Ġdifferent":1300,"Ġdel":1301,"Ġadventure":1302,"Ġwalking":1303,"Ġsurprise":1304,"Ġturned":1305,"Ġplease":1306,"âĢĻ":1307,"ĠMr":1308,"Ġhungry":1309,"Max":1310,"ĠSuddenly":1311,"Ġdoes":1312,"Ġcars":1313,"ĠDad":1314,"Ġcolors":1315,"oom":1316,"Suddenly":1317,"Ġlaugh":1318,"bo":1319,"Sue":1320,"Ġcloser":1321,"ached":1322,"Sam":1323,"Ġpretend":1324,"co":1325,"Ġlion":1326,"ient":1327,"ered":1328,"ila":1329,"Ġbroken":1330,"Ġwood":1331,"Ġcried":1332,"Ġprom":1333,"Ġwet":1334,"bye":1335,"Ġpiece":1336,"ĠTimmy":1337,"Ġfriendly":1338,"Ġfull":1339,"Ġbehind":1340,"Ġtrain":1341,"isy":1342,"Ġdance":1343,"Anna":1344,"ppy":1345,"Ġtouch":1346,"Ġclimbed":1347,"Ġanother":1348,"Ġdanc":1349,"So":1350,"af":1351,"Ġgone":1352,"where":1353,"Ġapple":1354,"Ġsmell":1355,"bbed":1356,"Ġste":1357,"Ġswim":1358,"cked":1359,"Ġblocks":1360,"ater":1361,"Ġfeeling":1362,"sh":1363,"Ġpaper":1364,"ĠThat":1365,"She":1366,"Ġamaz":1367,"ĠAs":1368,"Ġant":1369,"Ġper":1370,"Ġbutter":1371,"Ġrunning":1372,"ĠJane":1373,"Ġreached":1374,"Ġhelping":1375,"Ġfair":1376,"Ġlistened":1377,"iced":1378,"Ġgoodbye":1379,"Ġready":1380,"av":1381,"Ġonly":1382,"Ġhold":1383,"Ġlight":1384,"Ġac":1385,"ray":1386,"aby":1387,"ike":1388,"ĠO":1389,"Ġroll":1390,"Sara":1391,"Ġcream":1392,"ĠBobo":1393,"Ġdri":1394,"Ġrepl":1395,"Ġsit":1396,"key":1397,"Ġpushed":1398,"Ġfight":1399,"Ġslow":1400,"Ġplan":1401,"Ġclose":1402,"red":1403,"ĠAll":1404,"Ġless":1405,"Ġdone":1406,"pe":1407,"Ġwag":1408,"Ġowl":1409,"Ġwall":1410,"Ġcool":1411,"Ġsees":1412,"Ġmust":1413,"Ġglad":1414,"Ġfruit":1415,"Ġwise":1416,"Ġtiny":1417,"ield":1418,"Ġmoment":1419,"Ġwonder":1420,"Ġtrying":1421,"Ġstuck":1422,"ather":1423,"Ġdream":1424,"In":1425,"Ġdin":1426,"Ġthrough":1427,"ash":1428,"Ġwished":1429,"Ġpen":1430,"Ġfire":1431,"ames":1432,"Ġreach":1433,"Ġbar":1434,"Ġthank":1435,"Ġbaby":1436,"Ġbeen":1437,"Ġwindow":1438,"Ġjoin":1439,"Ġexplore":1440,"ott":1441,"Ġlooks":1442,"Ġdoing":1443,"ĠEveryone":1444,"Ġar":1445,"Ġbit":1446,"Ġbuy":1447,"Ġshouted":1448,"Ġair":1449,"Mia":1450,"Ġhide":1451,"Ġbuild":1452,"ĠMommy":1453,"Ġnest":1454,"Ġswam":1455,"Ġscary":1456,"Ġfall":1457,"Ġcoming":1458,"Ġcloud":1459,"Ġland":1460,"Ġbran":1461,"Ġwin":1462,"Ġblew":1463,"oney":1464,"Ġseen":1465,"andy":1466,"Ġperf":1467,"ask":1468,"Ġchild":1469,"Ġdirty":1470,"Ġheld":1471,"Ġbooks":1472,"avy":1473,"ph":1474,"Ġbigger":1475,"Ġleft":1476,"Ġquick":1477,"Ġreplied":1478,"Ġmat":1479,"ely":1480,"Ġunderst":1481,"Ġmight":1482,"Ġtreat":1483,"ndma":1484,"Ġcolorful":1485,"Ġgrabbed":1486,"Ġpulled":1487,"Ġwhy":1488,"Ġturns":1489,"Okay":1490,"Ġdro":1491,"Ġbutterf":1492,"ized":1493,"Ġremembered":1494,"Ġfill":1495,"icy":1496,"Ġname":1497,"ucky":1498,"Ġchair":1499,"Ġcup":1500,"Ġbroke":1501,"Ġcast":1502,"orm":1503,"Ġcount":1504,"Ġsometimes":1505,"aisy":1506,"Ġsure":1507,"Ġthree":1508,"oup":1509,"ation":1510,"Ġspl":1511,"Ġhopped":1512,"Ġpink":1513,"ton":1514,"Ġstayed":1515,"Ġsnow":1516,"Ġjob":1517,"Ġclapped":1518,"Oh":1519,"up":1520,"Ġgames":1521,"der":1522,"Ġbott":1523,"Ġgif":1524,"ee":1525,"Ġwaited":1526,"'re":1527,"ĠThere":1528,"Ġplant":1529,"Ġnoticed":1530,"Ġgrow":1531,"Ġballoon":1532,"Ġlesson":1533,"ix":1534,"Ġanything":1535,"Ġpictures":1536,"Ġwoods":1537,"Ġmout":1538,"Ġmouth":1539,"ĠAfter":1540,"Ġpaint":1541,"Ġset":1542,"Ġwaved":1543,"uddy":1544,"ower":1545,"Ġenjoyed":1546,"room":1547,"Ġspot":1548,"Ġalone":1549,"Ġpot":1550,"Ġcont":1551,"This":1552,"Ġsea":1553,"Ġbrother":1554,"ds":1555,"Ġlikes":1556,"art":1557,"oun":1558,"Her":1559,"amp":1560,"Ġtight":1561,"\".":1562,"Ġthrew":1563,"Ġyear":1564,"Ġheavy":1565,"Ġwhite":1566,"Ġfollowed":1567,"Ġgent":1568,"Ġquickly":1569,"Ġbutterfly":1570,"ins":1571,"Spot":1572,"Ġmiss":1573,"Ġcookies":1574,"Ġju":1575,"ape":1576,"Ġdeep":1577,"asure":1578,"olly":1579,"Ġeverywhere":1580,"de":1581,"Lucy":1582,"ze":1583,"Ġbee":1584,"Ġpat":1585,"oe":1586,"ĠJohn":1587,"aught":1588,"ries":1589,"Ġmar":1590,"Bob":1591,"Ġworld":1592,"cle":1593,"ister":1594,"Ġclot":1595,"Ġwrong":1596,"Ġclothes":1597,"Ġcastle":1598,"Ġcre":1599,"Ġwear":1600,"less":1601,"lc":1602,"Ġpu":1603,"ross":1604,"Ġmum":1605,"Ġbutton":1606,"Ġleaf":1607,"iet":1608,"Ġve":1609,"Ġnap":1610,"ĠBuddy":1611,"ner":1612,"Ġmix":1613,"Ġkey":1614,"Ġquiet":1615,"arent":1616,"Ġmakes":1617,"ang":1618,"Ġbrought":1619,"Ġround":1620,"row":1621,"Ġparent":1622,"rot":1623,"ued":1624,"Ġwants":1625,"ully":1626,"Ġwell":1627,"Ġhimself":1628,"ĠDaisy":1629,"os":1630,"Ġwon":1631,"Ġride":1632,"Ġdelic":1633,"Ġfield":1634,"man":1635,"Ġdanced":1636,"Ġarm":1637,"Ġbreak":1638,"ĠLila":1639,"Ġtower":1640,"Do":1641,"Ġsign":1642,"ĠWhat":1643,"fully":1644,"Ġhit":1645,"Ġsnack":1646,"Ġdrag":1647,"thy":1648,"Ġfaster":1649,"Ġking":1650,"Ġgift":1651,"Ġtalked":1652,"Ġforgot":1653,"Ġwish":1654,"Ġbeach":1655,"Ġleg":1656,"gg":1657,"Ġsister":1658,"Ġriver":1659,"Ġmus":1660,"cess":1661,"ence":1662,"Ġfinished":1663,"Ġbranch":1664,"Ġdry":1665,"Ġcomp":1666,"leph":1667,"cy":1668,"ves":1669,"itten":1670,"Ġsharing":1671,"From":1672,"Ġbike":1673,"Ġpol":1674,"ĠInside":1675,"Ġdinner":1676,"Ġdragon":1677,"Ġfur":1678,"ards":1679,"Ġra":1680,"Ġdanger":1681,"Ġrel":1682,"Ġem":1683,"Ġbor":1684,"Ġreally":1685,"ipp":1686,"Ġvis":1687,"Ġunderstand":1688,"Ġshin":1689,"ĠTo":1690,"ance":1691,"Ġblack":1692,"John":1693,"ren":1694,"Ġbottle":1695,"Ġmonkey":1696,"Ġfox":1697,"His":1698,"eddy":1699,"Ġmonster":1700,"Ġpig":1701,"Ġsmart":1702,"ĠAt":1703,"Ġpoin":1704,"Ġworried":1705,"Ġrocks":1706,"Ġcontin":1707,"Amy":1708,"Ġgu":1709,"Ġcarefully":1710,"Ġbowl":1711,"Ġsomeone":1712,"imi":1713,"ctor":1714,"Ġfairy":1715,"Ġtoday":1716,"Ġatt":1717,"ast":1718,"Ġfilled":1719,"Ġside":1720,"Ġpudd":1721,"Ġeating":1722,"Ġel":1723,"Ġwelc":1724,"ush":1725,"ses":1726,"Ġboun":1727,"Ġcow":1728,"Ġgi":1729,"vel":1730,"itting":1731,"Ġbrown":1732,"Ġsnake":1733,"ead":1734,"Ġwhe":1735,"Ġpromised":1736,"Ġfan":1737,"Ġsilly":1738,"Ġpet":1739,"Ġhappen":1740,"While":1741,"Just":1742,"Ġeverything":1743,"Ġyes":1744,"ts":1745,"Ġres":1746,"ĠMaybe":1747,"ĠSoon":1748,"Ġparents":1749,"Ġsoup":1750,"Ġmusic":1751,"Ġvisit":1752,"Ġmud":1753,"Ġletter":1754,"Ġfree":1755,"ated":1756,"Ġelse":1757,"Ġpieces":1758,"Ġroad":1759,"Ġchildren":1760,"Ġbite":1761,"stead":1762,"Ġsang":1763,"Ġshop":1764,"Ġcontinued":1765,"Fin":1766,"Ġtalking":1767,"Ġkite":1768,"Ġperfect":1769,"zz":1770,"Ġegg":1771,"Ġflying":1772,"Ġsmiles":1773,"ĠBilly":1774,"Ġthrow":1775,"Ġrealized":1776,"Ġmail":1777,"Ġear":1778,"ĠSarah":1779,"ord":1780,"Ġwords":1781,"ĠEm":1782,".âĢĿ":1783,"Ġamazing":1784,"cket":1785,"Ġjar":1786,"Ġlaughing":1787,"Ġwagged":1788,"Ġque":1789,"Ġorange":1790,"Ġsec":1791,"Ġmoved":1792,"Ġsitting":1793,"Ġenough":1794,"Ġclosed":1795,"ĠZ":1796,"Ġpass":1797,"Ġmother":1798,"Ġwithout":1799,"Ġshining":1800,"gly":1801,"Ġsmo":1802,"Ġbuck":1803,"Ġstand":1804,"Ġcrab":1805,"Ġsail":1806,"Ġrope":1807,"Ġdangerous":1808,"fort":1809,"Ġbath":1810,"Ġstrange":1811,"Ġbarked":1812,"Ġsecret":1813,"Ġstu":1814,"ĠMimi":1815,"Ġdrink":1816,"Ġtasty":1817,"unch":1818,"Ġwelcome":1819,"fish":1820,"ella":1821,"Ġpaw":1822,"used":1823,"iver":1824,"board":1825,"Ġcrying":1826,"Ġce":1827,"Ġheal":1828,"Ġwhist":1829,"Ġpast":1830,"Ġlon":1831,"ises":1832,"Ġcandy":1833,"Ġliving":1834,"ĠJoe":1835,"Ġ-":1836,"Ġhigher":1837,"Maybe":1838,"ches":1839,"Ġlonely":1840,"Ġpre":1841,"ĠCh":1842,"Ġowner":1843,"Ġshoes":1844,"Ġbelie":1845,"Ġsack":1846,"Ġfarmer":1847,"Please":1848,"Ġmorning":1849,"Ġtom":1850,"arm":1851,"ato":1852,"chool":1853,"ĠJen":1854,"gy":1855,"Ġswings":1856,"Ġdelicious":1857,"Ġpurp":1858,"Ġschool":1859,"ract":1860,"isk":1861,"llie":1862,"Ġscream":1863,"Ġteac":1864,"ible":1865,"Ġpush":1866,"Ġfinally":1867,"!âĢĿ":1868,"Ġph":1869,"Ġstone":1870,"Ġgrandma":1871,"Ġrolled":1872,"lder":1873,"Mommy":1874,"lephant":1875,"Ġpuddle":1876,"ich":1877,"Ġstre":1878,"Ġdolls":1879,"me":1880,"ĠBl":1881,"Ġblank":1882,"Ġgetting":1883,"ire":1884,"Ġlake":1885,"ama":1886,"Ġasks":1887,"Ġpurple":1888,"lla":1889,"asket":1890,"Ġmad":1891,"Ġshell":1892,"Ġtrou":1893,"Ġyears":1894,"ased":1895,"Ġcaught":1896,"Ġblanket":1897,"Ġcorn":1898,"set":1899,"Ġtreasure":1900,"Ġwore":1901,"Ġmoney":1902,"Ġruns":1903,"ub":1904,"Ġbasket":1905,"Ġhoped":1906,"Ġpile":1907,"ons":1908,"Ġsame":1909,"iskers":1910,"eo":1911,"Ġsinging":1912,"app":1913,"Ġherself":1914,"ey":1915,"Ġwings":1916,"Ġpers":1917,"Ġapples":1918,"cks":1919,"Ġben":1920,"Ġcute":1921,"br":1922,"Ġbat":1923,"Ġmine":1924,"ĠTommy":1925,"Ġje":1926,"igh":1927,"Ġplane":1928,"Ġgentle":1929,"ĊĠ":1930,"Ġcray":1931,"Ġcarrot":1932,"Ġelephant":1933,"Ġteacher":1934,"Ġcoat":1935,"Ġpill":1936,"Ġsear":1937,"Ġballs":1938,"Ġdropped":1939,"Ġstart":1940,"Ġfit":1941,"Ġteddy":1942,"Ġdays":1943,"Ġcour":1944,"irth":1945,"irthday":1946,"Ġdoctor":1947,"Finally":1948,"ined":1949,"Ġwar":1950,"Ġcourse":1951,"Ġforever":1952,"Ġjoy":1953,"Ġwoke":1954,"aughty":1955,"Ġnaughty":1956,"Ġhiding":1957,"Ġcard":1958,"Ġseed":1959,"Ġmin":1960,"Ġbring":1961,"Ġpromise":1962,"ilk":1963,"ĠWhiskers":1964,"Ġmost":1965,"Ġarri":1966,"Ġteach":1967,"Ġband":1968,"Ġcr":1969,"Ġspin":1970,"Ġcookie":1971,"umpy":1972,"ol":1973,"Ġfence":1974,"ator":1975,"Ġshap":1976,"Ġchee":1977,"Ġrob":1978,"Ġbush":1979,"ĠGra":1980,"ĠBlue":1981,"Ġlunch":1982,"Ġmilk":1983,"Ġshr":1984,"Ġthinks":1985,"Ġbirthday":1986,"Ġugly":1987,"Ġeas":1988,"arp":1989,"Ġnose":1990,"Ġtouc":1991,"ose":1992,"ĠThank":1993,"Ġjuice":1994,"Ġob":1995,"Ġvill":1996,"Ġbow":1997,"Ġgrew":1998,"Ġpop":1999,"Ġbelong":2000,"sw":2001,"Ġansw":2002,"Ġshapes":2003,"fused":2004,"ipped":2005,"itch":2006,"Ġsharp":2007,"ĠFred":2008,"ail":2009,"ass":2010,"Ġcreat":2011,"Ġyoung":2012,"Ġheart":2013,"sy":2014,"irt":2015,"umber":2016,"Ġbench":2017,"ier":2018,"ĠBella":2019,"Ġstreet":2020,"'ll":2021,"bow":2022,"ĠLeo":2023,"Ġseem":2024,"Jack":2025,"Ġbone":2026,"Ġwra":2027,"Ġlate":2028,"Ġmark":2029,"erry":2030,"Ġable":2031,"ale":2032,"ball":2033,"sc":2034,"eter":2035,"Ġbelieve":2036,"Ġrocket":2037,"Ġzoom":2038,"Ġbucket":2039,"Ġcoin":2040,"Ġbread":2041,"Ġpower":2042,"Ġpocket":2043,"Ġmagical":2044,"Ġdirt":2045,"Ġrobot":2046,"Ġinc":2047,"Ġshy":2048,"Ġkiss":2049,"Ġspoon":2050,"Ġtouched":2051,"Ġshook":2052,"Ġbusy":2053,"Ġslowly":2054,"Ġkitten":2055,"Ġtwins":2056,"Ġprob":2057,"Ġcheered":2058,"Ġarrived":2059,"Ġshake":2060,"Ġfeels":2061,"Ġlem":2062,"Ġcraw":2063,"Ġneck":2064,"Ġseat":2065,"Ġcarry":2066,"Ġstorm":2067,"Ġtrip":2068,"ling":2069,"Ġamazed":2070,"Ġfew":2071,"ung":2072,"Ġspo":2073,"eared":2074,"Ġvillage":2075,"OK":2076,"igg":2077,"Ġbell":2078,"idge":2079,"lem":2080,"Ġtaking":2081,"Ġcoll":2082,"Ġstories":2083,"Ġgrumpy":2084,"Ġfixed":2085,"Ġpatient":2086,"Ġnut":2087,"oose":2088,"Ġproblem":2089,"ost":2090,"urtle":2091,"Ġwheel":2092,"Good":2093,"Ġsounds":2094,"Ġdist":2095,"Ġlive":2096,"Ġgray":2097,"Ġwonderful":2098,"irp":2099,"Ġrainbow":2100,"una":2101,"Ġwave":2102,"Ġtowards":2103,"Ġsug":2104,"Ġhuge":2105,"Ġspark":2106,"Ġrude":2107,"Ġdriver":2108,"Ġhor":2109,"Ġcover":2110,"ors":2111,"Ġsongs":2112,"fortable":2113,"Ġwhistle":2114,"ĠMark":2115,"Ġcart":2116,"Ġcir":2117,"emy":2118,"Ġwide":2119,"ĠMomo":2120,"Ġsal":2121,"Lila":2122,"Ġdes":2123,"Ġrec":2124,"epend":2125,"unt":2126,"ens":2127,"Ġstring":2128,"Ġdisapp":2129,"kin":2130,"Ġsuc":2131,"elly":2132,"bble":2133,"Ġtreats":2134,"Ġpath":2135,"pping":2136,"Ġmeet":2137,"iling":2138,"Ġupset":2139,"Ġholding":2140,"Ġcheese":2141,"alm":2142,"Ġmoon":2143,"Be":2144,"Ġturtle":2145,"oph":2146,"Ġwild":2147,"Ġworm":2148,"Of":2149,"Sure":2150,"ĠN":2151,"Ġlay":2152,"Ġhugs":2153,"ourn":2154,"Ġgrab":2155,"Ġfighting":2156,"Ġdi":2157,"Ġlife":2158,"Ġgiant":2159,"Ġjourn":2160,"Ġpeace":2161,"Ġbugs":2162,"Ġpuppy":2163,"ring":2164,"Ġjew":2165,"umb":2166,"Ġsmooth":2167,"Ġban":2168,"Ġnote":2169,"adow":2170,"Ġjoke":2171,"Ġcloth":2172,"Ġnoises":2173,"ĠJust":2174,"ĠEmma":2175,"Ġjewel":2176,"Ġsour":2177,"Ġhoney":2178,"Ġmist":2179,"Ġsmelly":2180,"Ġlucky":2181,"Ġinv":2182,"ountain":2183,"Ġser":2184,"Ġcou":2185,"Ġlanded":2186,"ular":2187,"izzy":2188,"ĠOn":2189,"onest":2190,"Ġnet":2191,"pper":2192,"St":2193,"Ġcave":2194,"Ġthin":2195,"Ġrad":2196,"aur":2197,"Ġhonest":2198,"Ġbeak":2199,"ĠAnn":2200,"Ġprincess":2201,"not":2202,"Ġboss":2203,"Ġjelly":2204,"ife":2205,"Ġdrive":2206,"isa":2207,"Ġchew":2208,"Ġpart":2209,"Ġbanan":2210,"ery":2211,"Ġcannot":2212,"Ġseek":2213,"Ġact":2214,"ĠMolly":2215,"Ġmissed":2216,"Ġba":2217,"Ġmed":2218,"Ġstars":2219,"ove":2220,"Ġdogs":2221,"Ġign":2222,"Ġsick":2223,"Ġsuddenly":2224,"read":2225,"sp":2226,"Ġoven":2227,"Ġdrove":2228,"lower":2229,"Ġbri":2230,"Ġstep":2231,"Ġtea":2232,"ĠFinally":2233,"Ġsplas":2234,"Ġshelf":2235,"iger":2236,"Ġexp":2237,"Ġsnowman":2238,"Ġwasn":2239,"Ġinstead":2240,"Ġfle":2241,"ĠDog":2242,"Ġfoot":2243,"Hey":2244,"Ġtaste":2245,"Ġmaybe":2246,"Ġducks":2247,"Later":2248,"Ġsel":2249,"ert":2250,"ope":2251,"Ġacross":2252,"Ġhelpful":2253,"ateful":2254,"Ġsandw":2255,"Ġfancy":2256,"Ġadventures":2257,"est":2258,"Ġbought":2259,"Ġwash":2260,"Ġorgan":2261,"ere":2262,"ian":2263,"Ġcross":2264,"To":2265,"Ġline":2266,"Ġglow":2267,"ĠRemy":2268,"Ġgrateful":2269,"Ġcomes":2270,"Ġforget":2271,"Ġslid":2272,"Ġash":2273,"Ġconfused":2274,"idy":2275,"let":2276,"Ġspe":2277,"Ġchange":2278,"Ġpuzz":2279,"Ġhealthy":2280,"Ġpillow":2281,"Ġdish":2282,"Ġpract":2283,"Ġzoo":2284,"ĠOllie":2285,"oppy":2286,"Ġval":2287,"oomy":2288,"Ġstepped":2289,"Ġlast":2290,"erest":2291,"Ġlad":2292,"Ġcap":2293,"Ġinterest":2294,"Ġelder":2295,"Ġcho":2296,"Ġselfish":2297,"ity":2298,"Ġworking":2299,"Ġwhole":2300,"Ġeasy":2301,"Ġelderly":2302,"ward":2303,"Ġanyone":2304,"Ġsticks":2305,"Ġwatching":2306,"Ġhope":2307,"Ġcalm":2308,"Ġmessy":2309,"col":2310,"Ġpri":2311,"Ġsave":2312,"amed":2313,"Ġchased":2314,"Ġdaddy":2315,"Ġtakes":2316,"Ġforgive":2317,"Ġav":2318,"Ġweak":2319,"Ġmyster":2320,"Ġteam":2321,"ize":2322,"irpy":2323,"Ġwrite":2324,"Ġshirt":2325,"Ġladder":2326,"oc":2327,"Ġtape":2328,"Ġwolf":2329,"to":2330,"ĠSp":2331,"Ġclever":2332,"pect":2333,"Ġsplash":2334,"Ġlegs":2335,"Ġlemon":2336,"Ġmind":2337,"Ġfeather":2338,"Ġphone":2339,"Ġhorse":2340,"Ġlonger":2341,"Ġplants":2342,"Ġperson":2343,"Ġtidy":2344,"Ġpour":2345,"ider":2346,"Ġstret":2347,"Ġjog":2348,"Ġprot":2349,"ever":2350,"ork":2351,"Ġemp":2352,"Soon":2353,"Ġbark":2354,"Ġlater":2355,"Ġpan":2356,"Ġalong":2357,"ĠCat":2358,"izz":2359,"Ġempty":2360,"Sally":2361,"ĠBu":2362,"Ġboot":2363,"Ġfaces":2364,"Ġseemed":2365,"Ġlock":2366,"Ġcozy":2367,"Ġpretended":2368,"bbles":2369,"Ġlift":2370,"Ġsleepy":2371,"Ġhum":2372,"ions":2373,"Ġsu":2374,"iting":2375,"Ġsaved":2376,"Ġstir":2377,"Ġfinish":2378,"Ġwaiting":2379,"Ġmach":2380,"llo":2381,"Ġswimm":2382,"Come":2383,"pill":2384,"Ġret":2385,"pillar":2386,"?âĢĿ":2387,"ually":2388,"ained":2389,"Ġspicy":2390,"Ġchick":2391,"ĠCome":2392,"Ġcheer":2393,"Ġbounce":2394,"Ġent":2395,"Ġring":2396,"ĠLisa":2397,"Ġgoat":2398,"Ġscreamed":2399,"Ġreturn":2400,"Ġfake":2401,"Ġpool":2402,"ult":2403,"ĠChirpy":2404,"den":2405,"Ġjumping":2406,"ĠDaddy":2407,"Ġsuch":2408,"Ġinteresting":2409,"Ġsupp":2410,"Ġtie":2411,"Ġwondered":2412,"Ġclouds":2413,"Ġprint":2414,"Ġpin":2415,"ĠDucky":2416,"Ġfruits":2417,"Ġmistake":2418,"unk":2419,"Ġdrank":2420,"ocked":2421,"Ġspray":2422,"erpillar":2423,"Ġthough":2424,"Ġplate":2425,"Ġeag":2426,"Ġcaterpillar":2427,"Ġstra":2428,"ĠTogether":2429,"Ġbossy":2430,"dge":2431,"issors":2432,"box":2433,"Ġonto":2434,"Ġgather":2435,"Ġdrew":2436,"eth":2437,"Ġkick":2438,"ĠBenny":2439,"Ġbuilding":2440,"Ġscissors":2441,"Ġmachine":2442,"Ġswimming":2443,"ĠTV":2444,"lebr":2445,"ĠWith":2446,"Ġrich":2447,"Ġnorm":2448,"Ġnumber":2449,"ĠSt":2450,"Ġsheep":2451,"ĠElla":2452,"Ġgives":2453,"Ġhidden":2454,"Ġcelebr":2455,"ont":2456,"Ġnormal":2457,"ek":2458,"Ġwing":2459,"oof":2460,"Ġbrush":2461,"Kitty":2462,"Ġcleaned":2463,"Ġlovely":2464,"Ġexplor":2465,"Ġarms":2466,"Ġfurry":2467,"Ġcrayons":2468,"Ġfront":2469,"Ġglue":2470,"Ġtrouble":2471,"ment":2472,"Ġfing":2473,"Ġcher":2474,"Ġpack":2475,"ĠMy":2476,"Ġspider":2477,"aced":2478,"Ġpenc":2479,"izza":2480,"Ġlar":2481,"Ġcage":2482,"Ġmatch":2483,"Ġpointed":2484,"Ġsugar":2485,"ĠDoggy":2486,"Ġpencil":2487,"Ġmel":2488,"ĠTheir":2489,"ĠBunny":2490,"elp":2491,"Ġappeared":2492,"urse":2493,"Ġputs":2494,"Ġprince":2495,"Ġsmelled":2496,"ned":2497,"Ġsur":2498,"Ġgate":2499,"oop":2500,"ĠLuna":2501,"Ġpray":2502,"Ġgently":2503,"osaur":2504,"ĠGrandma":2505,"yard":2506,"Ġbackyard":2507,"Ġdinosaur":2508,"Ġmatter":2509,"Ġsearch":2510,"And":2511,"Ġfil":2512,"Ġfear":2513,"Ġdrum":2514,"pa":2515,"Ġship":2516,"Ġclass":2517,"Ġgun":2518,"Ġtowel":2519,"Ġqueen":2520,"Ġcircle":2521,"Ġsmiling":2522,"Ġvan":2523,"ĠGo":2524,"Ġcouch":2525,"Ġicy":2526,"Ġtear":2527,"Ġnearby":2528,"Ġimag":2529,"aughter":2530,"Ġyelled":2531,"Ġashamed":2532,"Ġpowerful":2533,"Ġwand":2534,"Ġcri":2535,"ĠSomet":2536,"ĠJerry":2537,"Ġflag":2538,"gest":2539,"Ġplaces":2540,"Ġquest":2541,"Help":2542,"Ġlaw":2543,"Ġaf":2544,"Ġwom":2545,"Ġlamp":2546,"lev":2547,"ĠWhy":2548,"Ġdaughter":2549,"Ġpizza":2550,"Ġmir":2551,"orrow":2552,"ĠMama":2553,"icked":2554,"Ġcarried":2555,"Ġlarge":2556,"Ġwoman":2557,"My":2558,"Ġap":2559,"Ġtrust":2560,"Ġglass":2561,"Ġwrap":2562,"Ġjourney":2563,"ym":2564,"Ġgas":2565,"Ġneigh":2566,"ĠJim":2567,"Ġtrue":2568,"Ġrub":2569,"Stop":2570,"ror":2571,"vous":2572,"Ġbal":2573,"ones":2574,"Ġtries":2575,"Ġneighb":2576,"ique":2577,"ĠJill":2578,"Ġunique":2579,"Ġemb":2580,"Ġjeep":2581,"Ġignor":2582,"isp":2583,"Ġwearing":2584,"Ġfright":2585,"ensive":2586,"Ġexpensive":2587,"Ġhur":2588,"ĠIf":2589,"Ġgoes":2590,"Ġtomorrow":2591,"Ġdizzy":2592,"itter":2593,"ĠBe":2594,"Ġloves":2595,"ced":2596,"Ġdig":2597,"Ġsaf":2598,"Ġweird":2599,"Ġants":2600,"Ġthese":2601,"Ġhello":2602,"ugg":2603,"raid":2604,"Ġchase":2605,"ĠBobby":2606,"Ġdancing":2607,"Ġmirror":2608,"Ġreg":2609,"Ġspring":2610,"Ġafraid":2611,"Ġnothing":2612,"ĠBr":2613,"Ġscar":2614,"ĠTiny":2615,"arra":2616,"Ġpoor":2617,"Ġfrightened":2618,"arrass":2619,"kn":2620,"mer":2621,"ndpa":2622,"Ġcand":2623,"Ġner":2624,"Ġwhisp":2625,"Ġlazy":2626,"Ġtest":2627,"Ġeager":2628,"Ġembarrass":2629,"iff":2630,"Ġprotect":2631,"aw":2632,"Ġstood":2633,"Ġdest":2634,"Ġtomato":2635,"ness":2636,"Ġsuccess":2637,"known":2638,"Ġnervous":2639,"Ġbridge":2640,"bby":2641,"Ġsplashed":2642,"Ġpuzzle":2643,"Ġwis":2644,"Ġwip":2645,"Ġbake":2646,"Ġpay":2647,"Ġclay":2648,"Ġunknown":2649,"Ġgen":2650,"Ġgigg":2651,"Ġgold":2652,"Ġdecor":2653,"Ġimpress":2654,"Ġcreative":2655,"Ġincred":2656,"ina":2657,"Ġfeet":2658,"ventually":2659,"era":2660,"ĠRex":2661,"Ġincredible":2662,"Ġtent":2663,"Ġsol":2664,"Ġsock":2665,"Ġlead":2666,"Ġsandwich":2667,"Ġswan":2668,"Ġteeth":2669,"any":2670,"Ġuseful":2671,"ĠHow":2672,"ĠMary":2673,"Ġclock":2674,"ual":2675,"ute":2676,"ĠBird":2677,"ĠBear":2678,"Ġsteak":2679,"Ġboring":2680,"Ġrespect":2681,"Ġsoap":2682,"berry":2683,"Ġsquare":2684,"Ġdisco":2685,"Ġstraw":2686,"lves":2687,"Ġfool":2688,"Ġcloset":2689,"Ġmixed":2690,"Ġpres":2691,"Ġpump":2692,"Ġmask":2693,"owed":2694,"Ġknocked":2695,"Ġpotato":2696,"Ġpeaceful":2697,"cream":2698,"Ġburn":2699,"Ġwhale":2700,"Ġsword":2701,"Ġfamous":2702,"airs":2703,"Ġmysterious":2704,"Ġhar":2705,"Ġbean":2706,"ĠAndy":2707,"Tommy":2708,"upid":2709,"Ġgener":2710,"rated":2711,"we":2712,"Ġ3":2713,"Ġyog":2714,"Ġsold":2715,"Ġshark":2716,"Ġanswer":2717,"Ġsco":2718,"bled":2719,"cient":2720,"arl":2721,"Ġrug":2722,"Ġkicked":2723,"Ġwouldn":2724,"Ġfeed":2725,"ĠPlease":2726,"Ġpolite":2727,"com":2728,"erri":2729,"Ġancient":2730,"Ġjam":2731,"Ġmeasure":2732,"Ġdisg":2733,"Ġsnacks":2734,"Ġblow":2735,"Ġrelie":2736,"Ġcorner":2737,"ond":2738,"Ġesc":2739,"Ġspace":2740,"Ġnoisy":2741,"reen":2742,"imp":2743,"ote":2744,"Ġspread":2745,"Ġbranches":2746,"Ġscarf":2747,"Ġstupid":2748,"ĠDon":2749,"Ġpainted":2750,"ormous":2751,"Ġchocol":2752,"rob":2753,"Ġrough":2754,"Ġshoe":2755,"Ġmarch":2756,"Ġeggs":2757,"Ġwagon":2758,"Ġpaws":2759,"uce":2760,"Ġdug":2761,"Ġmoms":2762,"Ġfrust":2763,"Ġdead":2764,"Ġstudy":2765,"Ġcrown":2766,"Ġdisgust":2767,"Ġterri":2768,"Ġbarn":2769,"ĠSometimes":2770,"Ġfoolish":2771,"robe":2772,"Dad":2773,"Ġmis":2774,"enny":2775,"Ġrare":2776,"Ġsell":2777,"Ġenormous":2778,"Ġsteal":2779,"Ġpresent":2780,"getable":2781,"Ġscare":2782,"Ġunderstood":2783,"Ġvegetable":2784,"Ġsalad":2785,"Ġbanana":2786,"Ġbald":2787,"Ġmedic":2788,"Ġchocolate":2789,"Ġdisgusting":2790,"corn":2791,"edient":2792,"ighed":2793,"Ġhero":2794,"Ġstuff":2795,"ado":2796,"Ġclap":2797,"Ġgenerous":2798,"Ġmedicine":2799,"fic":2800,"Ġbitter":2801,"Ġgoose":2802,"Ġgroup":2803,"Ġdiffic":2804,"pes":2805,"Ġthick":2806,"Ġroar":2807,"ĠSammy":2808,"Ġmush":2809,"ĠInstead":2810,"Ġbreath":2811,"Ġperform":2812,"Ġfrustrated":2813,"Ġdifficult":2814,"Ġtick":2815,"Ġshadow":2816,"Ġsmaller":2817,"ĠPe":2818,"Ġmarket":2819,"Ġcovered":2820,"Ġmelon":2821,"Ġguit":2822,"Ġord":2823,"Ġtasted":2824,"Ġobedient":2825,"Ġguitar":2826,"mb":2827,"port":2828,"Ġwake":2829,"orry":2830,"roy":2831,"Ġhorn":2832,"Ġhang":2833,"ĠSome":2834,"alk":2835,"Ġlab":2836,"Ġdestroy":2837,"Ġtoug":2838,"inal":2839,"Ġmot":2840,"Ġmountain":2841,"Ġasleep":2842,"Ġref":2843,"asses":2844,"Ġbored":2845,"aking":2846,"Ġwhich":2847,"Timmy":2848,"Ġtaught":2849,"Ġstanding":2850,"land":2851,"Ġharm":2852,"Ġbecome":2853,"usual":2854,"ĠBrown":2855,"Ġrelieved":2856,"Ġsuit":2857,"Ġjoined":2858,"Ġterrible":2859,"Ġtough":2860,"atter":2861,"alous":2862,"Ġjung":2863,"Ġpebble":2864,"Ġmoving":2865,"Ġsquash":2866,"Ġjealous":2867,"Ġexploring":2868,"Ġmushroom":2869,"fted":2870,"iginal":2871,"als":2872,"Ġknife":2873,"Ġyourself":2874,"Ġparrot":2875,"Ġadm":2876,"Ġjungle":2877,"Ġtun":2878,"Ġasking":2879,"Ġunusual":2880,"Ġclear":2881,"Here":2882,"Together":2883,"Ġdiscover":2884,"Ġpumpkin":2885,"Ġdull":2886,"Ġspoiled":2887,"Ġprize":2888,"Ġbul":2889,"Ġfat":2890,"atch":2891,"Ġsunf":2892,"Ġchicken":2893,"Ġtiger":2894,"Ġmighty":2895,"Ġpopcorn":2896,"Ġnuts":2897,"Ġfine":2898,"Ġthoughtful":2899,"Ġcomb":2900,"Ġhears":2901,"Ġbulb":2902,"mp":2903,"Ġsque":2904,"Ġhay":2905,"ident":2906,"Ġstri":2907,"Ġtool":2908,"ume":2909,"Ġvase":2910,"Ġtwist":2911,"ĠPoppy":2912,"Ġseeds":2913,"Ġind":2914,"erce":2915,"rag":2916,"Ġoriginal":2917,"Ġfierce":2918,"Ġdrop":2919,"Ġcop":2920,"ĠWill":2921,"Ġsnee":2922,"Ġending":2923,"Ġdrawing":2924,"Ġisland":2925,"Ġthankful":2926,"Ġcarrots":2927,"Ġcro":2928,"umsy":2929,"Ġspent":2930,"Ġmuff":2931,"Ġcheap":2932,"Inside":2933,"Ġrelax":2934,"Ġembarrassed":2935,"Ġaunt":2936,"Ġmic":2937,"selves":2938,"Ġclown":2939,"Ġbloom":2940,"Ġknowing":2941,"Ġeng":2942,"Ġfold":2943,"Ġtroubled":2944,"Are":2945,"ĠTr":2946,"oto":2947,"Ġfrown":2948,"Ġfinding":2949,"Ġtemp":2950,"Ġrecord":2951,"Ġbalance":2952,"comfortable":2953,"Ġsunflower":2954,"Ġ'":2955,"ĠMany":2956,"Ġlose":2957,"Ġuncomfortable":2958,"Ġchest":2959,"Ġhats":2960,"ser":2961,"Ġadd":2962,"Ġcone":2963,"ĠSunny":2964,"Ġoce":2965,"ĠAl":2966,"Ġexciting":2967,"irsty":2968,"Ġadventur":2969,"Ġshoot":2970,"Ġguess":2971,"Ġocean":2972,"xible":2973,"iness":2974,"ilt":2975,"Ġstamp":2976,"Ġlifted":2977,"Ġacorn":2978,"dle":2979,"yal":2980,"Ġseal":2981,"Ġclumsy":2982,"Ġscatter":2983,"opard":2984,"Ġtrick":2985,"ĠJenny":2986,"Sorry":2987,"Ġcush":2988,"ages":2989,"Ġwrote":2990,"Ġhairy":2991,"angle":2992,"Ġpasta":2993,"Ġadventurous":2994,"Where":2995,"lace":2996,"Ġbody":2997,"Ġloyal":2998,"Ġcats":2999,"Ġunl":3000,"Ġcrazy":3001,"Ġpicks":3002,"Ġarrow":3003,"Ġnecklace":3004,"ti":3005,"Ġber":3006,"Ġdepend":3007,"Ġexam":3008,"Ġcost":3009,"Ġhose":3010,"Ġcomfortable":3011,"Ġbrace":3012,"Ġtells":3013,"Ġstubb":3014,"Ġharmless":3015,"Ġberries":3016,"apped":3017,"iant":3018,"xious":3019,"amond":3020,"urkey":3021,"Ġbehave":3022,"Ġdeliver":3023,"Ġsearched":3024,"tti":3025,"hetti":3026,"Ġanxious":3027,"aghetti":3028,"Ġdiamond":3029,"Ġorganized":3030,"Ġengine":3031,"Molly":3032,"gu":3033,"Ġfis":3034,"Ġmov":3035,"Ġremind":3036,"Ġcrayon":3037,"Ġcollect":3038,"ependent":3039,"Ġstubborn":3040,"light":3041,"Ġturkey":3042,"Ġthirsty":3043,"Ġplayful":3044,"Ġscr":3045,"Ġswe":3046,"ĠEmily":3047,"Ġpracticed":3048,"Ġstretch":3049,"host":3050,"Ġtied":3051,"Ġfrag":3052,"Ġpir":3053,"anged":3054,"Ġjug":3055,"Ġword":3056,"Ġenv":3057,"Ġenvel":3058,"Ġbubbles":3059,"Ġgloomy":3060,"Ġmailbox":3061,"dile":3062,"lph":3063,"Ġraced":3064,"illa":3065,"Ġrep":3066,"Ġspaghetti":3067,"Ġprun":3068,"Ġyours":3069,"ants":3070,"codile":3071,"Ġbarber":3072,"Ġpolice":3073,"Ġbathroom":3074,"Ġcrawl":3075,"Ġflexible":3076,"Ġindependent":3077,"How":3078,"Ġsil":3079,"Ġpro":3080,"ĠEven":3081,"Ġdeer":3082,"Ġcrack":3083,"Ġescape":3084,"ĠU":3085,"Ġghost":3086,"Ġliz":3087,"Ġpige":3088,"Ġpassed":3089,"Ġmotor":3090,"Ġfragile":3091,"aff":3092,"Ġneeds":3093,"Ġjolly":3094,"Ġdeaf":3095,"Ġcelebrate":3096,"Ġdependable":3097,"io":3098,"Ġfig":3099,"Ġbees":3100,"Ġrat":3101,"Ġroof":3102,"Ġdove":3103,"Ġdolph":3104,"Ġchess":3105,"Ġstove":3106,"ĠWhile":3107,"shine":3108,"Ġwheat":3109,"cident":3110,"Ġstat":3111,"Ġleopard":3112,"Ġflash":3113,"Ġraven":3114,"Ġattic":3115,"Ġbrill":3116,"Ġcrocodile":3117,"nic":3118,"Ġpress":3119,"Ġmap":3120,"Ġyarn":3121,"Ġlog":3122,"Ġboys":3123,"Ġsung":3124,"Ġchanged":3125,"Ġshows":3126,"Ġpainting":3127,"Ġexplained":3128,"Ġbrilliant":3129,"If":3130,"ground":3131,"Ġthu":3132,"Ġweal":3133,"Their":3134,"Ġpicnic":3135,"Ġcolour":3136,"Ġhumble":3137,"Ġer":3138,"Ġmill":3139,"Ġshiver":3140,"Ġboard":3141,"Ġtricks":3142,"Ġzip":3143,"Ġcrawled":3144,"hip":3145,"nel":3146,"Ġchoose":3147,"Ġusing":3148,"Ġignorant":3149,"Ġtemple":3150,"Ġenvelope":3151,"Me":3152,"Mama":3153,"iv":3154,"lasses":3155,"weet":3156,"Ġsend":3157,"Ġhoop":3158,"Ġfriendship":3159,"Ġframe":3160,"Ġruined":3161,"Ġballoons":3162,"Ġavoc":3163,"Ġcheerful":3164,"Ġsunglasses":3165,"met":3166,"net":3167,"inary":3168,"Ġknee":3169,"Ġpepper":3170,"Ġfolder":3171,"Ġbuilt":3172,"Ġaccident":3173,"Ġcounted":3174,"Ġbottom":3175,"Ġraft":3176,"Ġbatter":3177,"Ġpopular":3178,"most":3179,"Ġwaves":3180,"Ġpants":3181,"iddle":3182,"Ġstones":3183,"Ġhelmet":3184,"Ġrose":3185,"Ġspotted":3186,"Ġdelicate":3187,"Ġcompet":3188,"Every":3189,"work":3190,"Ġtoast":3191,"igator":3192,"Ġjack":3193,"ulu":3194,"Ġspill":3195,"Ġscreen":3196,"Ġsunshine":3197,"Ġtriangle":3198,"Ġkissed":3199,"Ġenvious":3200,"ffe":3201,"Ġsighed":3202,"Ġmiddle":3203,"erable":3204,"Ġstage":3205,"ĠYour":3206,"umpet":3207,"Ġcareless":3208,"Ġtrumpet":3209,"Ġcleaning":3210,"Ġlouder":3211,"Ġmiserable":3212,"Ġlizard":3213,"ffee":3214,"Jane":3215,"ying":3216,"ĠNo":3217,"Ġwander":3218,"ither":3219,"Ġpow":3220,"Ġscale":3221,"Ġalmost":3222,"Ġserious":3223,"Ġfinger":3224,"Ġimpressive":3225,"Ġharsh":3226,"Ġvegetables":3227,"Ġtunnel":3228,"Ġpigeon":3229,"Ġstatue":3230,"Ġsailed":3231,"ĠSh":3232,"seum":3233,"Ġalligator":3234,"iable":3235,"Ġhopping":3236,"Ġmaze":3237,"Ġbelt":3238,"Ġborrow":3239,"Ġbracelet":3240,"Ġmeant":3241,"Ġnosy":3242,"Ġmuseum":3243,"Ġslipped":3244,"Ġnapkin":3245,"Ġguard":3246,"Ġearth":3247,"Ġfigure":3248,"Ġbin":3249,"Ġwashed":3250,"Ġsaus":3251,"There":3252,"Ġpost":3253,"Ġtaken":3254,"Ġcompl":3255,"Ġpenny":3256,"Ġattract":3257,"Mum":3258,"Ġcoo":3259,"Ġcries":3260,"Ġgar":3261,"Ġrh":3262,"Ġhappiness":3263,"Ġcoffee":3264,"Ġhurts":3265,"Ġreliable":3266,"Ġjellyfish":3267,"Ġneighbor":3268,"Ġmovie":3269,"Ġjacket":3270,"Ġgor":3271,"Ġknight":3272,"berries":3273,"ctop":3274,"Ġfilthy":3275,"Ġordinary":3276,"Ġattractive":3277,"Ġcam":3278,"Ġgem":3279,"Ġones":3280,"Ġshore":3281,"aser":3282,"Ġradio":3283,"Ġcushion":3284,"Ġwealthy":3285,"Ġcab":3286,"omob":3287,"utomob":3288,"Ġforward":3289,"Ġboxes":3290,"Ġpeach":3291,"Ġmagnet":3292,"Ġwalks":3293,"ipper":3294,"Ġbelonged":3295,"Ġmuffin":3296,"utomobile":3297,"live":3298,"Ġtag":3299,"Ġshade":3300,"Ġlocked":3301,"Ġnod":3302,"Ġshells":3303,"Ġpoured":3304,"Ġgorilla":3305,"Ġcamera":3306,"pack":3307,"zzy":3308,"Ġautomobile":3309,"llip":3310,"Ġlollip":3311,"Ġfluffy":3312,"Ġboats":3313,"Ġpersist":3314,"Ġanswered":3315,"Ġregular":3316,"Ġwhispered":3317,"Ġdolphin":3318,"Ġcabin":3319,"Ġlollipop":3320,"appy":3321,"Ġtimes":3322,"ony":3323,"Ġnods":3324,"ext":3325,"Ġdrawer":3326,"Ġgiving":3327,"Ġdesk":3328,"dom":3329,"Ġfour":3330,"ĠMiss":3331,"Ġload":3332,"Ġmule":3333,"Ġcreate":3334,"Ġsmoke":3335,"Ġsailor":3336,"Ġcompetit":3337,"cles":3338,"omes":3339,"Ġgum":3340,"uth":3341,"Ġoctop":3342,"Ġsaying":3343,"Ġchu":3344,"Ġlotion":3345,"Ġtravel":3346,"coa":3347,"Ġjudge":3348,"Ġwitch":3349,"ete":3350,"Ġang":3351,"ĠJake":3352,"inky":3353,"Ġsniff":3354,"Ġtwig":3355,"Ġstronger":3356,"Ġdelight":3357,"Ġcupboard":3358,"ĠToday":3359,"Ġshrimp":3360,"Ġchubby":3361,"Go":3362,"ging":3363,"und":3364,"Ġwool":3365,"Ġlibr":3366,"ict":3367,"Ġhouses":3368,"Ġbubble":3369,"Ġinvited":3370,"Ġreturned":3371,"Ġsuccessful":3372,"Ġgarage":3373,"Ġhelpless":3374,"urb":3375,"Ġlean":3376,"Ġshowing":3377,"Ġnicely":3378,"Ġmole":3379,"Ġneedle":3380,"essie":3381,"Ġlively":3382,"Ġsupport":3383,"Ġdough":3384,"Ġumb":3385,"Ġyet":3386,"Ġhelps":3387,"Ġalert":3388,"Ġmoder":3389,"Who":3390,"Ġgrown":3391,"Ġfearful":3392,"Ġpersistent":3393,"Ġumbre":3394,"anut":3395,"Ġthie":3396,"Ġshine":3397,"Ġfridge":3398,"Ġclub":3399,"Ġgets":3400,"Ġtrunk":3401,"Ġdreams":3402,"Ġdisturb":3403,"Ġradish":3404,"Ġsolve":3405,"Ġscoot":3406,"Ġsquee":3407,"Ġlow":3408,"anger":3409,"ĠLulu":3410,"Ġlicked":3411,"Ġdecide":3412,"Ġbedroom":3413,"Ġsleeping":3414,"Ġvalue":3415,"Ġcooked":3416,"Ġoctopus":3417,"Ġmodern":3418,"oin":3419,"Ġrepe":3420,"Ġcarp":3421,"Ġloudly":3422,"Ġbounced":3423,"Ġcere":3424,"Ġcreature":3425,"Ġot":3426,"Ġtank":3427,"Ġtire":3428,"Ġsle":3429,"Ġbase":3430,"Ġhive":3431,"Ġdive":3432,"Ġcity":3433,"ĠSn":3434,"Ġuncle":3435,"Ġsort":3436,"Ġways":3437,"Ġquar":3438,"Ġacce":3439,"Ġspeed":3440,"Ġspeak":3441,"Ġwishes":3442,"Ġotter":3443,"Ġhipp":3444,"Ġgym":3445,"ense":3446,"Ġlearning":3447,"Ġtruth":3448,"Ġharder":3449,"azz":3450,"Ġsplit":3451,"Ġcandle":3452,"Ġthunder":3453,"Ġeraser":3454,"Ġumbrella":3455,"Ġlit":3456,"orable":3457,"Ġstation":3458,"Ġspend":3459,"Sarah":3460,"Ġrepair":3461,"cut":3462,"xy":3463,"Ġfather":3464,"Ġmop":3465,"Ġmild":3466,"ilty":3467,"ric":3468,"Ġchalk":3469,"Ġorder":3470,"Ġguilty":3471,"Ġcherries":3472,"Ġcereal":3473,"Billy":3474,"ye":3475,"iron":3476,"Ġbiggest":3477,"Ġweek":3478,"Ġjet":3479,"ulif":3480,"Ġcocoa":3481,"Ġvine":3482,"Ġpointing":3483,"Ġwheels":3484,"Ġjewelry":3485,"Ġflashlight":3486,"Ġthief":3487,"Ġquarrel":3488,"Ġed":3489,"Ġsink":3490,"Ġhomes":3491,"Ġfountain":3492,"atient":3493,"Ġsoar":3494,"tern":3495,"Ġknot":3496,"Ġgrace":3497,"Ġimpatient":3498,"Ġadorable":3499,"Ġcact":3500,"Ġcaulif":3501,"ĠRob":3502,"ĠTrue":3503,"gen":3504,"asing":3505,"Ġhappening":3506,"Ġpowder":3507,"Ġlibrary":3508,"Ġcarpet":3509,"Ġcactus":3510,"Ġcase":3511,"Ġherb":3512,"Ġstream":3513,"Ġforth":3514,"Ġskipped":3515,"Ġoffice":3516,"Ġpengu":3517,"Ġsweater":3518,"ten":3519,"Ġlying":3520,"Ġhalf":3521,"irit":3522,"Ġstaff":3523,"keep":3524,"Ġfork":3525,"Ġshield":3526,"Ġflute":3527,"Ġgrandpa":3528,"ĠDolly":3529,"Bobo":3530,"arming":3531,"Ġfisher":3532,"ject":3533,"rn":3534,"isted":3535,"ory":3536,"rage":3537,"oby":3538,"Ġwhenever":3539,"Ġcharming":3540,"Ġgrapes":3541,"Ġhandle":3542,"Ġhippo":3543,"esday":3544,"Ġskin":3545,"Ġtripped":3546,"Ġcounting":3547,"assion":3548,"Ġvalu":3549,"Ġfeathers":3550,"Ġangel":3551,"Ġcauliflower":3552,"ped":3553,"zed":3554,"Ġtap":3555,"Ġhunt":3556,"Ġled":3557,"Ġelev":3558,"Ġthemselves":3559,"acht":3560,"Ġknows":3561,"ĠPeter":3562,"Ġmarry":3563,"Ġdesign":3564,"Ġthinking":3565,"Ġstrawberry":3566,"Ġticket":3567,"Ġavocado":3568,"Ġslept":3569,"Ġelevator":3570,"was":3571,"edy":3572,"Ġyacht":3573,"Ġeventually":3574,"Ġspun":3575,"Ġteleph":3576,"Ġgifted":3577,"Ġwrapped":3578,"Ġdishwas":3579,"Ġcomplain":3580,"Ġcompetitive":3581,"Ġtelephone":3582,"Ġdishwasher":3583,"Ġiron":3584,"ellig":3585,"Ġintellig":3586,"Ġexcite":3587,"Ġskip":3588,"Ġshrink":3589,"Mummy":3590,"Ġsauce":3591,"Ġtray":3592,"Ġtowers":3593,"Ġquit":3594,"Ġhaircut":3595,"Ġcompassion":3596,"Ġphoto":3597,"Ġdisappoin":3598,"Ġflea":3599,"Ġgathered":3600,"Ġwire":3601,"ĠTweet":3602,"Ġdeter":3603,"Ġnurse":3604,"ates":3605,"rill":3606,"Ġanch":3607,"Ġpole":3608,"Ġpoem":3609,"ĠRose":3610,"Ġgiggled":3611,"Ġdecorate":3612,"Ġpirate":3613,"Jim":3614,"bul":3615,"Ġaer":3616,"Ġtoe":3617,"Ġtorn":3618,"Ġwaff":3619,"Ġham":3620,"Ġshape":3621,"elery":3622,"opl":3623,"Ġambul":3624,"Ġrestless":3625,"Ġears":3626,"Ġcricket":3627,"Ġquestion":3628,"Ġvaluable":3629,"Ġanchor":3630,"Ġaeropl":3631,"Ġambulance":3632,"Fluffy":3633,"Ġnumb":3634,"Ġyaw":3635,"Ġvide":3636,"Ġhotel":3637,"Ġbarrel":3638,"Ġbuttons":3639,"Ġslides":3640,"Ġdeterm":3641,"Give":3642,"ision":3643,"ats":3644,"aged":3645,"Ġstranger":3646,"ache":3647,"Ġsett":3648,"Ġedge":3649,"Ġsight":3650,"Ġwife":3651,"Ġbull":3652,"Ġcelery":3653,"ating":3654,"Ġshut":3655,"Ġmeal":3656,"Ġtrail":3657,"Ġzipper":3658,"body":3659,"Ġpattern":3660,"Ġtears":3661,"Ġunlock":3662,"Ġnumbers":3663,"old":3664,"Ġpit":3665,"Ġweigh":3666,"ĠBoun":3667,"Ġtrap":3668,"Ġmeans":3669,"Ġbushes":3670,"Ġribb":3671,"Ġlaughs":3672,"Ġspinning":3673,"Ġsalt":3674,"ĠJimmy":3675,"Ġfisherman":3676,"Ġintelligent":3677,"Ġcompassionate":3678,"Ġdisappointed":3679,"del":3680,"Ġple":3681,"?\".":3682,"Ġmodel":3683,"Ġcomput":3684,"Ġcardboard":3685,"Ġbananas":3686,"head":3687,"ĠToby":3688,"ital":3689,"Ġmug":3690,"Ġink":3691,"Ġeither":3692,"Ġnewsp":3693,"iew":3694,"Ġhosp":3695,"Ġpear":3696,"Ġview":3697,"ĠKim":3698,"ĠPete":3699,"Ġwalls":3700,"Ġjuicy":3701,"Ġsurf":3702,"Ġsoldier":3703,"keeper":3704,"Ġhospital":3705,"Ġadded":3706,"ito":3707,"Ġcurt":3708,"Ġmitten":3709,"Ġoil":3710,"Ġrid":3711,"Ġshort":3712,"Ġbirdc":3713,"quito":3714,"dest":3715,"ophie":3716,"'d":3717,"Mr":3718,"nam":3719,"Ġpal":3720,"Ġpap":3721,"Ġnail":3722,"ention":3723,"Ġspear":3724,"Ġpee":3725,"Ġprep":3726,"Ġdistant":3727,"Ġsucce":3728,"Ġsafely":3729,"ĠPeople":3730,"Ġsilver":3731,"Ġcurtain":3732,"Ġbirdcage":3733,"squito":3734,"!\".":3735,"ushed":3736,"Ġmosquito":3737,"Ġenc":3738,"Ġcrib":3739,"Ġspilled":3740,"aving":3741,"fa":3742,"ron":3743,"Ġtummy":3744,"Ġtask":3745,"Ġbump":3746,"Ġcob":3747,"Ġpurse":3748,"utes":3749,"Ġplayground":3750,"uring":3751,"Ġrode":3752,"Ġcoins":3753,"Ġpale":3754,"Ġpainter":3755,"Ġlights":3756,"Ġdreamed":3757,"uper":3758,"Ġbikes":3759,"ĠBuzz":3760,"Ġquestions":3761,"Ġwiped":3762,"Ġyogurt":3763,"Ġlabel":3764,"Ġcostume":3765,"par":3766,"Ġspirit":3767,"Ġglove":3768,"Ġshocked":3769,"Ġpretending":3770,"ĠOK":3771,"Ġminutes":3772,"Ġrubber":3773,"Ġmotorcy":3774,"Ġgraceful":3775,"Ġaeroplane":3776,"Ġsucceed":3777,",âĢĿ":3778,"ait":3779,"inoc":3780,"Ġdust":3781,"Ġpor":3782,"ately":3783,"Ġitself":3784,"Ġstack":3785,"ĠLittle":3786,"Ġhelic":3787,"urch":3788,"opter":3789,"Ġcoal":3790,"Ġchain":3791,"Ġfalls":3792,"Ġcollar":3793,"Ġprov":3794,"Ġsausage":3795,"Ġcomputer":3796,"Ġpalace":3797,"inocer":3798,"Ġhelicopter":3799,"riger":3800,"uel":3801,"Ġpun":3802,"stal":3803,"Ġknob":3804,"Ġornam":3805,"Ġkindness":3806,"Ġcrystal":3807,"Ġscooter":3808,"inoceros":3809,"rigerator":3810,"Ġornament":3811,"Ġax":3812,"ĠTeddy":3813,"Ġlime":3814,"Ġmelt":3815,"Ġgear":3816,"Ġoak":3817,"Ġgolf":3818,"Ġrod":3819,"Ġfauc":3820,"Ġparade":3821,"Ġpacked":3822,"Ġsteps":3823,"Ġfaucet":3824,"Ġhour":3825,"Ġthose":3826,"Ġlie":3827,"Ġleash":3828,"Ġmodest":3829,"ĠEverywhere":3830,"Ġeye":3831,"Ġvend":3832,"umbled":3833,"Ġrefrigerator":3834,"Ġbaseball":3835,"Ġnewspaper":3836,"Is":3837,"cing":3838,"Ġsuper":3839,"Ġfog":3840,"Ġcable":3841,"ilot":3842,"Ġlic":3843,"ĠBill":3844,"ugged":3845,"Ġsepar":3846,"Ġmakeup":3847,"Ġfirew":3848,"Ġhate":3849,"Ġpicking":3850,"Ġdriving":3851,"Ġmatt":3852,"Ġbrothers":3853,"Ġcomplet":3854,"Ġdisappeared":3855,"Ġavail":3856,"levision":3857,"Ġrhinoceros":3858,"Ġfirework":3859,"Ġpine":3860,"Ġinse":3861,"stri":3862,"Ġonion":3863,"Ġoften":3864,"Ġsofa":3865,"Ġnovel":3866,"Ġtelevision":3867,"ĠGive":3868,"Ġswinging":3869,"ampoo":3870,"Ġresc":3871,"Ġserve":3872,"ĠSpike":3873,"Ġvideo":3874,"Ġlicense":3875,"Well":3876,"aked":3877,"roph":3878,"time":3879,"Ġhook":3880,"Ġmath":3881,"Ġhall":3882,"Ġmanaged":3883,"Ġspell":3884,"Ġchurch":3885,"ĠCl":3886,"Ġrubbed":3887,"Ġcups":3888,"Ġpolish":3889,"Ġmedal":3890,"ĠBirdy":3891,"Ġdetermined":3892,"Ġaxe":3893,"Ġavailable":3894,"ĠBet":3895,"ĠMum":3896,"Ġscrew":3897,"Ġmeadow":3898,"Ġalarm":3899,"ĠFo":3900,"Ġdrawings":3901,"Ġtaller":3902,"Ġbags":3903,"Ġcooler":3904,"Ġmissile":3905,"Ġsparkly":3906,"Ġdisappear":3907,"web":3908,"Ġcobweb":3909,"Ġporch":3910,"rophone":3911,"ckey":3912,"drobe":3913,"Ġig":3914,"arry":3915,"stairs":3916,"htub":3917,"Ġstared":3918,"Ġhockey":3919,"Ġgrowl":3920,"Ġclimbing":3921,"Ġmetal":3922,"Ġbookshe":3923,"Ġbasketball":3924,"Ġbathtub":3925,"Ġwardrobe":3926,"Ġbandage":3927,"Ġdiary":3928,"Ġpenguin":3929,"Ġvendor":3930,"Bye":3931,"hus":3932,"loo":3933,"ready":3934,"Ġmay":3935,"erc":3936,"Ġthread":3937,"Ġostri":3938,"Ġmeat":3939,"Ġalready":3940,"Ġrice":3941,"Ġrolling":3942,"ĠJohnny":3943,"Ġveil":3944,"Ġminer":3945,"Ġenthus":3946,"Ġcherry":3947,"Ġgasped":3948,"Ġhurry":3949,"Ġbattery":3950,"Ġigloo":3951,"Ġbookshelf":3952,